<%response.setCharacterEncoding("UTF-8");%>
<div id="dialog-overlay"></div>
<div id="dialog-box">
    <div class="dialog-content">
        <div id="dialog-message">

            <h1>Добро пожаловать!</h1>
            Добрая кнопка - это приложение для генерации благотворительных пожертвований. Просто выберите, кому вы
            хотите помочь, и нажмите на кнопку!
            <div style="padding-left:10px;">
                <h2><i class="icon-money"> </i>Это абсолютно БЕСПЛАТНО!</h2>
                За вас платят владельцы рекламных объявлений, размещаемых в приложении.
                <h2><i class="icon-time"></i> Не требует времени и сил</h2>
                На одну и ту же кнопку можно нажимать раз в день.
                <h2><i class="icon-heart"></i> Простой способ помочь</h2>
                Никаких проблем с денежными переводами и платёжными системами!
            </div>
            <br/>Начните с выбора подходящей вам категории (меню сверху) или узнайте больше из нашего FAQ (кнопка с
            вопросительным знаком [?])

        </div>
        <a href="#" class="btn_checked" id="welcome_btn" onclick="clickWelcome()">Понятно!</a>
    </div>
</div>